Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er derfor viktig at du setter deg inn i hvilke krav som gjelder den videregående opplæringen du ønsker å ta.
nn: Det er derfor viktig at du set deg inn i kva for krav som gjeld den vidaregåande opplæringa du ønsker å ta.

source: Nettoformue er verdien av det du eier, minus den totale gjelden din (for eksempel verdien av hus og bankinnskudd minus gjelden til Lånekassen og boliglån).
nn: Nettoformue er verdien av det du eig, minus den totale gjelda di (for eksempel verdien av hus og bankinnskot minus gjelda til Lånekassen og bustadlån).

source: Lån og stipend til sommerkurs
nn: Lån og stipend til sommarkurs

source: Dersom du ikke melder fra om endringer eller gir feil opplysninger, kan vi gjøre om stipend til lån og kreve at du umiddelbart betaler tilbake støtte du ikke skulle hatt.
nn: Dersom du ikkje melder frå om endringar, eller du gir feil opplysningar, kan Lånekassen gjere om stipend til lån og krevje at du med ein gong betaler tilbake lån og stipend du ikkje skulle hatt.

source: Deltidsstudenter kan få lån og stipend i mer enn åtte år
nn: Deltidsstudentar kan få lån og stipend i meir enn åtte år

source: forskerne er underlagt taushetsplikt og ikke benytter opplysningene på andre måter enn forskningen forutsetter
nn: forskarane er underlagt teieplikt og ikkje nyttar opplysningane på andre måtar enn forskinga føreset

source: når du ikke lenger får lån og stipend til fulltidsutdanning, må du begynne å betale på lånet
nn: når du ikkje lenger får lån og stipend til fulltidsutdanning, må du begynne å betale på lånet

source: Men dersom det er spesielle grunner til at du ble forsinket, kan du likevel ha rett til støtte.
nn: Men dersom det er spesielle grunnar til at du blei forseinka, kan du likevel ha rett til støtte.

source: I dette feltet skal dere legge inn opplysninger om spesielle forhold ved studieprogrammet.
nn: I dette feltet skal de legge inn opplysningar om spesielle forhold ved studieprogrammet.

source: Hvis du bor i samme hus som foreldrene dine, kan du likevel få status som borteboer hvis du bor i en «selvstendig og klart atskilt boenhet i samme hus som foreldrene, og søkerens boenhet er registrert med et eget bruksenhetsnummer eller tilsvarende i Folkeregisteret eller i matrikkelen.».
nn: Bur du i same hus som foreldra dine, kan du likevel få status som bortebuar dersom du bur i ei «sjølvstendig og klart åtskilt bueining i same hus som foreldra, og søkaren si bueining er registrert med eit eige brukseiningsnummer eller tilsvarande i Folkeregisteret eller i matrikkelen.».

source: nettbasert undervisning med og uten samlinger
nn: nettbasert undervisning med og utan samlingar

source: Skal du betale skolepenger, må du fylle ut
nn: Skal du betale skolepengar, må du fylle ut

source: du har byttet bank
nn: du har byta bank

source: Der velger han om han ønsker å søke om inntektsavhengig stipend.
nn: Der vel han om han ønsker å søke om inntektsavhengig stipend.

source: Informasjonskapselen inneholder ingen personlig informasjon og brukes kun til statistikk på bruk av siden.
nn: Informasjonskapselen inneheld ingen personleg informasjon og brukast berre til statistikk på bruk av sida.

source: Du vil fra første dag bli møtt med et inkluderende fagmiljø og engasjerte kollegaer som følger deg opp tett – både faglig og sosialt!
nn: Du vil frå første dag bli møtt med eit inkluderande fagmiljø og engasjerte kollegaer som følger deg opp tett – både fagleg og sosialt!

source: Tar du utdanning utenfor Norden som varer i mer enn seks måneder, får du 35 prosent stipend til bare én tur-retur-reise.
nn: Tar du utdanning utanfor Norden som varer i meir enn seks månader, får du 35 prosent stipend til berre éi tur-retur-reise.

source: Unntak:Dersom du bor i asylmottak, har du ikke rett til lån og stipend fra Lånekassen, bortsett fra utstyrs- stipend, som ungdom i videregående utdanning kan få.
nn: Unntak:Dersom du bur i asylmottak, har du ikkje rett til lån og stipend frå Lånekassen, bortsett frå utstyrssti-pend, som ungdom i vidaregåande utdanning kan få.

source: Du bør sende inn søknaden straks opptjeningsperioden er over.
nn: Du bør sende inn søknaden straks oppteningsperioden er over.

source: Er inntekten din høyere enn
nn: Er inntekta di høgare enn

source: • hvis du vil ha pengene inn på en annen av kontoene dine Lånekassen overfører bare lån og stipend til en norsk konto som du eier.
nn: • dersom du vil ha pengane inn på ein annan av kontoane dine Lånekassen overfører berre lån og stipend til ein norsk konto som du eig.

source: Du får ikke ekstra lån til å dekke utgiftene ved linjen du skal gå på, eller til reise.
nn: Du får ikkje ekstra lån til å dekke utgiftene ved linja du skal gå på, eller til reise.

source: Er du nordisk statsborger må du sende inn en bekreftelse som viser at du har vært bosatt i Norge i en sammenhengende periode på minst fem år før den utdanningen du nå søker om støtte til.
nn: Er du nordisk statsborgar må du sende inn ei stadfesting som viser at du har vore busett i Noreg i ein samanhengande periode på minst fem år før den utdanninga du no søker om støtte til.

source: Lærestedet ditt kan gi deg mer informasjon om hvordan du søker om forhåndsgodkjenning av utveksling i utlandet.
nn: Lærestaden din kan gi deg meir informasjon om korleis du søker om førehandsgodkjenning av utveksling i utlandet.

source: kopi av din nåværende oppholdstillatelse
nn: kopi av ditt noverande opphaldsløyve

source: Du kan få unntak dersom årsaken til at du brukte lengre tid var at du fikk barn i utdanningsperioden, at du var syk, at du har nedsatt funksjonsevne, og læringsmiljøet eller studiesituasjonen ikke var tilpasset dette, eller at du hadde tillitsverv på fulltid i minst tre måneder i en landsomfattende studentorganisasjon eller lignende.
nn: Du kan få unntak dersom årsaka til at du brukte lengre tid var at du fekk barn i utdanningsperioden, at du har nedsett funksjonsevne, og læringsmiljøet eller studiesituasjonen ikkje var tilpassa dette, eller at du hadde tillitsverv på fulltid i minst tre månader i ein landsomfattande studentorganisasjon eller liknande.

source: De aller fleste søknadene blir behandlet i løpet av et døgn, men mer kompliserte saker kan det ta lang tid å behandle.
nn: Dei aller fleste søknadane blir behandla i løpet av eit døgn, men meir kompliserte saker kan det ta lang tid å behandle.

source: Da kan vi gjøre en samlet skjønnsmessig vurdering av situasjonen din.
nn: Då kan vi gjere ei samla skjønnsmessig vurdering av situasjonen din.

source: Begge foreldre får tilsendt avtalen enten i digital postkasse (Digipost eller E-boks) eller som brev i posten, men det er nok at én av dem signerer avtalen.
nn: Begge foreldra får tilsendt avtalen enten i digital postkasse (Digipost eller E-boks) eller som brev i posten, men det er nok at éin av dei signerer avtalen.

source: Dokumentasjonen må vise hvilken dato du skulle begynt i jobben
nn: Dokumentasjonen må vise kva dato du skulle ha begynt i jobben

source: For å bidra til livslang læring legger Lånekassen til rette for større fleksibilitet og bedre ordninger for voksne som ønsker å studere.
nn: For å bidra til livslang læring legg Lånekassen til rette for større fleksibilitet og betre ordningar for vaksne som ønsker å studere.

source: Hvis du har søkt om utsettelse for noen av forfallene i perioden mars 2020 til desember 2021, gjelder disse ekstra utsettelsene også for deg – og du «spiser» ikke av dine 36 utsettelser ved å søke.
nn: Dersom du søker om utsetting for nokre av forfalla i perioden mars 2020 til desember 2021, gjeld dei ekstra utsettingane også for deg – og du «et» ikkje av dei 36 utsettingane dine ved å søke.

source: Se inntektsgrenser for tidligere år
nn: Sjå inntektsgrenser for tidlegare år

source: x omsorg på fulltid for pleietrengende i nærmeste familie
nn: x omsorg på fulltid for pleietrengande i nærmaste familie

source: For å klage må du være part i den saken du skal klage på, eller på annen måte ha rettslig klageinteresse i et vedtak som er gjort.
nn: For å klage må du vere part i den saka du skal klage på, eller på annan måte ha rettsleg klageinteresse i eit vedtak som er gjort.

source: Betal så fort du kan, eller søk om betalingsutsettelse.
nn: Betal så fort du kan, eller søk om betalingsutsetting.

source: Dersom du ikke har krav på støtte, eller ikke får så mye støtte som du har søkt om, vil systemet i noen tilfeller avslå søknaden din helt eller delvis.
nn: Dersom du ikkje har krav på støtte, eller ikkje får så mykje støtte som du har søkt om, vil systemet i somme tilfelle avslå søknaden din heilt eller delvis.

source: Du kan for eksempel sende inn dokumentasjon som viser at du har vært arbeidstaker, selvstendig næringsdrivende, student, eller har bodd her med tilstrekkelig midler.
nn: Du kan for eksempel sende inn dokumentasjon som viser at du har vore arbeidstakar, sjølvstendig næringsdrivande, student, eller har budd her med tilstrekkelege midlar.

source: Du må legge ved en bekreftelse som viser at undervisningsspråket på studiet du skal ta senere er på annet enn engelsk, dansk eller svensk.
nn: Du må legge ved ei stadfesting som viser at undervisningsspråket på studiet du skal ta seinare er på anna enn engelsk, dansk eller svensk.

source: Hvis du bruker opp de 36 utsettelsene, kan du ikke utsette flere regninger med mindre du har rett til å få slettet renter.
nn: Dersom du bruker opp dei 36 utsettingane, kan du ikkje utsette fleire rekningar med mindre du har rett til å få sletta renter.

source: Grensene for formue og trygd gjelder fortsatt
nn: Grensene for formue og trygd gjeld framleis

source: Lærestedene som blir påvirket er for det meste universiteter i de engelskspråklige landene USA, Storbritannia og Australia som krever en høy sum skolepenger.
nn: Lærestadene som blir påverka er for det meste universitet i de engelskspråklege landa USA, Storbritannia og Australia som krev ein høg sum skolepengar.

source: Vi kan ikke spå i krystallkula, men utdanning er ikke lenger noe en tar i ung alder og hviler på gjennom hele arbeidskarrieren.
nn: Vi kan ikkje spå i krystallkula, men utdanning er ikkje lenger noko ein tar i ung alder og kviler på gjennom heile arbeidskarrieren.

source: er dekket av andre.
nn: er dekte av andre.

source: Har samboeren eller ektefellen din annen inntekt som ikke er direkte knyttet til koronapandemien i den samme perioden, gjelder ikke unntaket for denne inntekten.
nn: Har sambuaren eller ektefellen din anna inntekt som ikkje er direkte knytt til koronapandemien i den same perioden, gjeld ikkje unntaket for denne inntekta.

source: Om eleven flytter må du
nn: Flytter eleven må du

source: samarbeid med et annet lærested om et studieprogram (joint degree)
nn: samarbeid med ein annan lærestad om eit studieprogram (joint degree)

source: Det tar rundt 7 måneder fra du er ferdig med utdanningen til du skal betale første regning.Dette er en betalingsfri periode etter du er ferdig å få lån og stipend fra oss.
nn: Det tar rundt 7 månader frå du er ferdig med utdanninga til du skal betale første rekning.Det er ein betalingsfri periode etter du er ferdig å få lån og stipend frå oss.

source: Ikke egen søknad
nn: Ikkje eigen søknad

source: Lånekassen begynner å legge til renter på lånet ditt fra dagen etter at støtteperioden din har gått ut.
nn: Lånekassen begynner å legge til renter på lånet ditt frå dagen etter at støtteperioden din har gått ut.

source: Alle som har bekreftet studieplass, kan søke allerede nå, sier kommunikasjonsdirektør Anette Bjerke i Lånekassen.
nn: Alle som har bekrefta studieplass, kan søke allereie no, seier kommunikasjonsdirektør Anette Bjerke i Lånekassen.

source: for å opprettholde normal progresjon, og at han/hun derfor ikke har kapasitet til å ha noen form
nn: studere for å oppretthalde normal progresjon, og at han/ho derfor ikkje har kapasitet til å ha

source: Hva regnes som yrkesutdanning?
nn: Kva blir rekna som yrkesutdanning?

source: Dersom opplysningene ikke kan bli utlevert i anonymisert form, vil vi forsikre oss om at opplysningene er underlagt taushetsplikt hos mottaker.
nn: Dersom opplysningane ikkje kan bli utleverte i anonymisert form, vil vi forsikre oss om at opplysningane er underlagt teieplikt hos mottakar.

source: Vi skal utvikle for morgendagens studenter og tilbakebetalere av studielånet.
nn: Vi skal utvikle for morgondagens studentar og tilbakebetalarar av studielånet.

source: Send inn skjemaet selv om du har bodd i Norge
nn: Send inn skjemaet sjølv om du har budd i Norge

source: Lånet kan også bli det vi kaller for permanent oppsagt.
nn: Lånet kan også bli det vi kallar for permanent oppsagt.

source: Hvis du har fått støtte fra Lånekassen i sju måneder eller mindre av året, er inntektsgrensen på 488 236 kroner.
nn: Har du fått støtte frå Lånekassen i sju månader eller mindre av året, er inntektsgrensa på 488 236 kroner.

source: Skatteoppgjøret gjelder for kalenderåret, og derfor gjør vi om lån til stipend for ett og ett kalenderår, ikke for hvert studieår.
nn: Skatteoppgjeret gjeld for kalenderåret, og derfor gjer vi om lån til stipend for eitt og eitt kalenderår, ikkje for kvart studieår.

source: For å ha rett til stipendet må du være i stand til å studere, men ikke til å jobbe ved siden av studiene, fordi det i stor grad vil gå ut over studieprogresjonen din.
nn: For å ha rett til stipendet må du vere i stand til å studere, men ikkje til å jobbe ved sidan av studia, fordi det i stor grad vil gå ut over studieprogresjonen din.

source: Går du på bibelskole eller kunstskole, får du ikke lenger stipend slik du kanskje fikk på videregående, men du får et lån.
nn: Går du på bibelskole eller kunstskole, får du ikkje lenger stipend slik du kanskje fekk på vidaregåande, men du får eit lån.

source: Det vil si at vi har ansvaret for hvordan personopplysningene blir brukt, og at bruken er i samsvar med personopplysningsloven.Vi har felles behandlingsansvar med Statens innkrevingssentral i saker som gjelder innkreving av oppsagte lån og noen andre saker som vi har gitt Statens innkrevingssentral i oppdrag å utføre på Lånekassens vegne.
nn: Det vil seie at vi har ansvaret for korleis personopplysningane blir brukte, og at bruken er i samsvar med personopplysningsloven. Vi har felles behandlingsansvar med Statens innkrevjingssentral i saker som gjeld innkrevjing av oppsagde lån og somme andre saker som vi har gitt Statens innkrevjingssentral i oppdrag å utføre på vegner av Lånekassen.

source: Vårt samfunnsoppdrag er å forvalte utdanningsstøtteordningene som er fastsatt av Stortinget, slik at de bidrar til
nn: Vårt samfunnsoppdrag er å forvalte utdanningsstøtteordningane som er fastsett av Stortinget, slik at dei bidrar til

source: Dersom du har hatt nedgang i arbeidsinntekt på grunn av koronasituasjonen i hele eller deler av perioden mellom 16.
nn: Dersom du har hatt nedgang i arbeidsinntekt på grunn av koronasituasjonen i heile eller delar av perioden mellom 16.

source: – Jeg har møtt så mange fine mennesker på alle de tre kontorene jeg har jobbet.
nn: – Eg har møtt så mange fine menneske på alle dei tre kontora eg har jobba på.

source: – Vi har de siste par årene lyst ut 17 IT-stillinger, hvorav seks endte uten innstilling fordi vi ikke fant de rette kandidatene.
nn: – Vi har dei siste par åra lyst ut 17 IT-stillingar, og av desse enda seks opp utan innstilling, fordi vi ikkje fann dei rette kandidatane.

source: medier og kommunikasjon
nn: medium og kommunikasjon

source: Dersom forskningen skal benytte taushetsbelagte opplysninger, er det opp til Kunnskapsdepartementet å bestemme om Lånekassen kan utlevere opplysningene til forskerne, jf.
nn: Dersom forskinga skal nytte tausheitsbelagde opplysningar, er det opp til Kunnskapsdepartementet å fastsetje om Lånekassen kan utlevere opplysningane til forskarane, jf.

source: Du får bare stipendet til rene skolepenger, men ikke for eksempel programavgift til utvekslingsorganisasjonen.
nn: Du får berre stipendet til reine skolepengar, men ikkje for eksempel programavgift til utvekslingsorganisasjonen.

source: navn og adresse:
nn: namn og adresse:

source: For å få gjort om basislån til stipend, må du være borteboer, ha inntekt og formue under grensa og bestå utdanningen din.
nn: For å få gjort om basislån til stipend, må du vere bortebuar, ha inntekt og formue under grensa og bestå utdanninga di.

source: å tilby korrekt og relevant informasjon om utdanningsstøtteordningene
nn: å tilby korrekt og relevant informasjon om utdanningsstøtteordningane

source: Utdypende informasjon om hjelp til å søke og få pengene for elever og studenter i spesielle situasjoner
nn: Utdjupande informasjon om hjelp til å søke og få pengane for elevar og studentar i spesielle situasjonar

source: Hovedregelen er at elevene ikke skal få dobbel dekning fra det offentlige.
nn: Hovudregelen er at elevane ikkje skal få dobbel dekning frå det offentlege.

source: Sjekk hvor mye du kan få
nn: Sjekk kor mykje du kan få

source: Studenter på utveksling i Norden får stipend og lån som om de studerte i Norge.
nn: Studentar på utveksling i Norden får stipend og lån som om dei studerte i Noreg.

source: Når du samtidig har ungdomsrett, innebærer det at du har lovfestet rett til videregående skole, men at du trenger mer grunnskoleopplæring for å kunne fullføre videregående.
nn: Når du samtidig har ungdomsrett, inneber det at du har lovfesta rett til vidaregåande skole, men at du treng meir grunnskoleopplæring for å kunne fullføre vidaregåande.

source: Skal du studere ved to ulike læresteder, må du velge den ene skolen i søknaden, og sende inn dokumentasjon for den andre skolen etterpå.
nn: Skal du studere ved to ulike lærestader, må du velje den eine skolen i søknaden, og sende inn dokumentasjon for den andre skolen etterpå.

source: Enklere for eldre studenter og studenter med barn
nn: Enklare for eldre studentar og studentar med barn

source: Velg dette i søknaden
nn: Vel dette i søknaden

source: Personopplysningene dine kan bli utlevert til andre offentlige etater som har lovlig grunnlag for å bruke opplysningene i sin saksbehandling.
nn: Personopplysningane dine kan bli utleverte til andre offentlege etatar som har lovleg grunnlag for å bruke opplysningane i saksbehandlinga si.

source: Dette betyr at du får basislån og stipend etter de vanlige satsene også om sommeren, selv om du ikke studerer da.
nn: Dette betyr at du får basislån og stipend etter dei vanlege satsane også om sommaren, sjølv om du ikkje studerer då.

source: Alle læresteder med utdanninger som er godkjent for utdanningsstøtte i Lånekassen, har en administrator i arbeidsflaten.
nn: Alle lærestader med utdanningar som er godkjende for utdanningsstøtte i Lånekassen, har ein administrator i arbeidsflaten.

source: – Nå har vi bare hatt disse nye ordningene i ett studieår, så det er for tidlig å se tydelige effekter.
nn: – No har vi hatt desse nye ordningane i berre eitt studieår, så det er for tidleg å sjå tydelege effektar.

source: dokumentasjon som viser at ektefellen/samboeren din har arbeid i Norge, for eksempel bekreftelse fra arbeidsgiver.
nn: dokumentasjon som viser at ektefellen/sambuaren din har arbeid i Noreg, for eksempel stadfesting frå arbeidsgivar.

source: Fra kommende studieår blir det også enda mer fleksibelt å være deltidsstudent.
nn: Frå kommande studieår blir det også endå meir fleksibelt å vere deltidsstudent.

source: Det avgjørende er at det du sender inn tydelig viser at inntekten din gikk ned eller falt bort i perioden 1.
nn: Det som er avgjerande er at det du sender inn tydeleg viser at inntekta di gjekk ned eller fall bort i perioden 1.

source: Dersom du er elev ved en skole i utlandet, må du legge ved dokumentasjon fra skolen som viser hvor mye du skal betale
nn: Dersom du er elev ved ein skole i utlandet, må du legge ved dokumentasjon frå skolen som viser kor mykje du skal

source: Dokumentasjonen må vise hvor lenge kurset varer og om du skal betale skolepenger.
nn: Dokumentasjonen må vise kor lenge kurset varer og om du skal betale skolepengar.

source: kan det ta noen dager før Lånekassen har registrert dette.
nn: kontonummer kan det ta nokre dagar før Lånekassen har registrert dette.

source: sommeren (16.06.2022–15.08.2022), fordi jeg må bruke denne tiden til å studere for å kunne følge planlagt
nn: sommaren (16.06.2022–15.08.2022), fordi eg må bruke denne tida til å studere for å kunne følge planlagd studie-

source: Videregående skole eller lærling
nn: Vidaregåande skole eller lærling

source: Har du derfor ikke mulighet til å sende inn dokumentasjonen vi ber om innen fristen, er det viktig at du sender det inn så raskt som mulig.
nn: Har du derfor ikkje moglegheit til å sende inn dokumentasjonen vi ber om innan fristen, er det viktig at du sender det inn så raskt som mogleg.

source: Ett år Brukt av Siteimprove Analytics.
nn: Eitt år. Brukt av Siteimprove Analytics.

source: Når du søker om vanlig stipend og lån, vurderer Lånekassen automatisk om du kan ha krav på barnestipend.
nn: Når du søker om vanleg stipend og lån, vurderer Lånekassen automatisk om du kan ha krav på barnestipend.

source: Fra historisk lave renter
nn: Frå historisk låge renter

source: Foreldrestipendet kan sies å tilsvare foreldrepenger for elever og studenter.
nn: Foreldrestipendet kan seiast å tilsvare foreldrepengar for elevar og studentar.

source: Du må sende inn bekreftelse fra fengselet eller sikringsanstalten som viser soningsperioden.
nn: Du må sende inn stadfesting frå fengselet eller sikringsanstalten som viser soningsperioden.

source: Inntekten og formuen din har ingen betydning for hvor mye lån du kan få, men er beløpene høyere enn grensene, får du mindre stipend.
nn: Inntekta og formuen din har inga betydning for kor mykje lån du kan få, men er beløpa høgare enn grensene, får du mindre stipend.

source: Til sammen dekker vår kompetanse hele IT-feltet, og våre ansatte sier selv at de er en del av et unikt læringsmiljø, og at de lærer noe nytt hver eneste dag!
nn: Til saman dekker vår kompetanse heile IT-feltet, og våre tilsette seier sjølv at dei er ein del av eit unikt læringsmiljø, og at dei lærer noko nytt kvar einaste dag!

source: Her finner du informasjon om hva du skal gjøre dersom du har en elev eller student som er i permisjon, eller skal i permisjon i løpet av studieåret.
nn: Her finn du informasjon om kva du skal gjere dersom du har ein elev eller student som er i permisjon, eller skal i permisjon i løpet av studieåret.

source: Sjekk hvor mye du kan få i stipend neste studieår.
nn: Sjekk kor mykje du kan få i stipend neste studieår.

source: Ja, jeg er i utdanning eller har permisjon
nn: Ja, eg er i utdanning eller har permisjon

source: For å søke om dette må du sende et brev til oss.
nn: For å søke om dette må du sende eit brev til oss.

source: Skolen i Norge må bekrefte dette med stempel og signatur på søknaden som eleven sender til Lånekassen.
nn: Skolen i Noreg må bekrefte dette med stempel og signatur på søknaden som eleven sender til Lånekassen.

source: Godkjenning av nye utdanninger for lån og stipend
nn: Godkjenning av nye utdanningar for lån og stipend

source: Lånekassen kan se bort fra kravet til norskkunnskaper i forbindelse med vurdering av generell studiekompetanse når du skal studere i utlandet utenfor Norden.
nn: Lånekassen kan sjå bort frå kravet til norskkunnskapar i samband med vurdering av generell studiekompetanse når du skal studere i utlandet utanfor Norden.

source: antall barn du får tillegg for. Du må huske å legge ved dokumentasjon fra Nav, forsikringsselskap eller andre som viser hvilket beløp du får i barnetillegg per måned.
nn: Du må hugse å legge ved dokumentasjon frå Nav, forsikringsselskap eller andre som viser kva beløp du får i barnetillegg per månad.
